<div class="container px-lg-5">
    <div class="row row mx-lg-5">
        <div class="col">
            <h1>Правила сайта</h1>
        </div>
    </div>
    <div class="row mx-lg-5">
        <div class="col py-3">

            <p>
                Все материалы сайта относятся к интеллектуальной собственности, защищенной авторскими правами согласно части IV Гражданского кодекса РФ.
            </p>
            <p>
                Скачивать и распространять материал в сети Интернет и использовать материал любым другим способом, кроме личного пользования, без согласия автора, запрещается.
            </p>
            <p>
                Настоящее пользовательское соглашение (именуемое в дальнейшем «Соглашение») является юридически обязательным соглашением и регулирует отношения между сайтом DeusPost.ru, именуемым в дальнейшем "Сайт" или "Администрация Сайта", и Вами - физическим или юридическим лицом, именуемым в дальнейшем «Пользователь» или «Вы», по пользованию Сайтом, его информационного наполнения, а также услугами и/или работами, указанными в настоящем Соглашении. Сайт оставляет за собой право в одностороннем порядке изменить, полностью или частично, условия настоящего Соглашения без уведомления Вас об этом. Изменения в Соглашение вступают в силу немедленно, после опубликования Соглашения на сайте. Ознакомиться с действующей версией настоящего Соглашения, Вы можете на Сайте, в разделе "Правила сайта".
            </p>
            <p>
                Перед использованием ресурсов сайта, ознакомьтесь с основными правилами сайта, нажав здесь


                1. Основные понятия, используемые в Соглашении

                Сайт - совокупность веб-страниц, размещенных на виртуальном сервере  и образующих единую структуру веб-сайта http://www.DeusPost.ru (далее – «Сайт»), а также совокупность расположенных на веб-сайте информационных материалов;

                Файл - файл в формате PDF (.pdf), содержащий в себе обучающую информацию состоящую из текста и графических изображений (рисунков, фотографий и т.п.).
            </p>
            <p>
                2. ПРЕДМЕТ СОГЛАШЕНИЯ
            </p>
            <p>
                2.1.1. Настоящее Соглашение определяет условия предоставления Пользователю Сервисов и пользования Сайтами.
            </p>
            <p>
                2.1.2. Настоящее Соглашение считается заключенным с момента начала использования Сервисов и материалов Сайтов или с момента, когда Вы подтверждаете Ваше согласие с условиями данного Соглашения. Соглашение сохраняет силу в течение всего срока работы Сервисов и Сайтов. Если Вы не согласны с условиями настоящего Соглашения, не используйте Сайт и/или сервисы Сайта.
            </p>

            <p>
                3. ОБЯЗАТЕЛЬСТВА СТОРОН
            </p>
            <p>
                3.1. Права и обязанности Сайта
            </p>
            <p>
                3.1.1. Сайт предоставляет Пользователю возможность пользования Сайтом.
            </p>
            <p>
                3.1.2. Сайт оставляет за собой право видоизменять стоимость, информацию, предоставляемые услуги или работы в любое время без предварительного уведомления Пользователя.
            </p>
            <p>
                4. КОНФИДЕНЦИАЛЬНОСТЬ
            </p>
            <p>
                4.1 При регистрации на Сайте, а равно при заполнении любых Заказов, содержащих персональную информацию (регистрационные данные), Пользователь обязуется предоставить достоверную информацию, а при изменении такой информации - внести необходимые поправки в свои регистрационные данные. В свою очередь Администрация Сайта принимает на себя обязательство не разглашать информацию о персональных данных и иной коммерческой информации Пользователей, сообщенных ими посредством Сайта.
            </p>
            <p>
                6. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ
            </p>
            <p>
                6.1.  Сайт не несет никаких обязательств по наличию и качеству доступа Пользователя в Интернет, наличию и качеству соответствующего оборудования и необходимого ПО для доступа в Интернет. Сайт не несёт ответственность за любые сбои или иные проблемы любых телефонных сетей или служб, компьютерных систем, серверов или провайдеров, компьютерного или телефонного оборудования, программного обеспечения, сбоев электронной почты или скриптов (программ) по каким-либо причинам. Сайт не несет ответственности за воспроизведение видео материала опубликованного на сайте на мобильных устройствах и гаджетах пользователей. Сайт не несет ответственности за Лимитный и/или платный тарифный план пользователя.
            </p>
            <p>
                6.3.  Администрация Сайта  не гарантирует, что Сайт будет отвечать Вашим требованиям, что он не содержит ошибок, или что он всегда будет доступен в любое время. Мы не гарантируем, что вся информация на сайте не содержат ошибок. Мы не гарантируем, что Вы сможете осуществить доступ к Сайту или использовать его (напрямую или через сторонние сети) в любое удобное для Вас время и из любого места по Вашему выбору.
            </p>
            <p>
                6.4. Администрация Сайта оставляет за собой право в любое время и без уведомления закрыть или изменить любую информацию, сервис, услугу на Сайте.
            </p>
            <p>
                7. АВТОРСКОЕ ПРАВО
            </p>
            <p>
                7.1 Авторские права на все материалы, документы, данного сайта или на их части (текстовая информация, графические изображения, фотографии, являющиеся объектами авторского права), находящиеся или использующиеся на сайте, принадлежат их автору и/или владельцу сайта www.DeusPost.ru и охраняются на основании международных конвенций об авторском праве и действующего законодательства Российской Федерации. Копирование и использование информации, разрешается только при условии личного использования информации и нераспространении полученной с сайта информации любым способом.
            </p>
            <p>
                7.2. Копирование, распространение (в сети интернет, в печатных изданиях, на дисках, на любых других информационных носителях и т.п.) любого материала, содержащегося на этом сайте, может стать нарушением законов об авторских правах, торговых знаков, законов о защите информации личного характера и о гласности, а также правил и положений в области средств связи. Пользуясь данным сайтом, пользователь подтверждает, что он полностью согласен с настоящими Условиями пользования сайтом и с тем, о чем было написано выше.
            </p>
        </div>
    </div>
</div>
